export const financeCard = [
  {
    licenseName: "ООО МКК «Веритас»",
    licenseNumber: "651303045003161 от 14.05.2013",
    licenseAddress:
      "115114, Город Москва, ул. Летниковская, д. 10, стр. 4, эт. 2, пом. I, Ч. комн. 15",
    licenseInn: "Инн 7706780186, ОГРН 1127746672130",
    licenseContact: "Тел. 88006005500, info@ezaem.ru",
  },
  {
    licenseName: "ООО МФК «Экофинанс»",
    licenseNumber: "651503045006452 от 13.05.2015",
    licenseAddress:
      "127051, Город Москва, ул. Садовая-Самотёчная, д. 24/27, эт. 4",
    licenseInn: "Инн 7715450868, ОГРН 1157746230730",
    licenseContact: "Тел. 84991105224",
  },
  {
    licenseName: "ООО МКК «Макро»",
    licenseNumber: "001603045007582 от 09.03.2016",
    licenseAddress:
      "115114, Город Москва, ул. Летниковская, д. 10, стр. 4, пом. I, комн. 15",
    licenseInn: "Инн 7722355735, ОГРН 1167746181790",
    licenseContact: "Тел. 84959687654, info@moneza.ru",
  },
  {
    licenseName: "ООО МКК «ПЕРИГЕЛИЙ»",
    licenseNumber: "1803140008900 от 03.09.2018",
    licenseAddress:
      "196655, Город Санкт-Петербург, г. Колпино, ул. Тазаева, д. 5, лит. А, пом. 6Н, комн. 1",
    licenseInn: "Инн 7817081296, ОГРН 1187847178551",
    licenseContact: "Тел. 88125003061",
  },
  {
    licenseName: "МФК Быстроденьги (ООО)",
    licenseNumber: "2110573000002 от 08.07.2011",
    licenseAddress:
      "123290, Город Москва, 1-й Магистральный тупик, д. 11, стр. 10",
    licenseInn: "Инн 7325081622, ОГРН 1087325005899",
    licenseContact: "Тел. 84956909599, info@bistrodengi.ru",
  },
  {
    licenseName: "ООО МКК «ФИНТЕРРА»",
    licenseNumber: "651303532002603 от 15.01.2013",
    licenseAddress:
      "630099, Новосибирская область, г. Новосибирск, ул. Октябрьская магистраль, д. 3, оф. 903",
    licenseInn: "Инн 4205219217, ОГРН 1114205007443",
    licenseContact: "Тел. 88003014344, o.gulpa@pdengi.ru",
  },
  {
    licenseName: "ООО «МФК НФ»",
    licenseNumber: "1603760008057 от 22.12.2016",
    licenseAddress:
      "344034, Ростовская область, г. Ростов-на-Дону, ул. Портовая, д. 193, оф. 310",
    licenseInn: "Инн 6162073437, ОГРН 1166196099057",
    licenseContact: "Тел. 88007004348, help@nfds.ru",
  },
  {
    licenseName: "МФК «ЦФП» (АО)",
    licenseNumber: "2110177000840 от 06.12.2011",
    licenseAddress:
      "117218, Город Москва, вн.тер.г. Муниципальный округ Котловка, ул. Кржижановского, д. 29, корп. 5, пом. I, ком. 10",
    licenseInn: "Инн 7727480641, ОГРН 1217700621709",
    licenseContact: "Тел. 84955878702, info@vivadengi.ru",
  },
  {
    licenseName: "ООО МКК «СФ»",
    licenseNumber: "1903045009345 от 23.07.2019",
    licenseAddress:
      "650992, Кемеровская область - Кузбасс, г. Кемерово, ул. 50 лет Октября, д. 11, каб. 808",
    licenseInn: "Инн 7704493556, ОГРН 1197746381876",
    licenseContact: "Тел. 88005054400, support@greenmoney.ru",
  },
  {
    licenseName: "ООО МКК «Срочноденьги»",
    licenseNumber: "2110552000304 от 03.08.2011",
    licenseAddress:
      "603022, Нижегородская область, г. Нижний Новгород, ул. Тимирязева, д. 15, корп. 2, пом. 403",
    licenseInn: "Инн 5260271530, ОГРН 1105260001857",
    licenseContact: "Тел. 8 (495) 145-33-55, info@srochnodengi.ru",
  },
  {
    licenseName: 'ООО МКК "Агора"',
    licenseNumber: "651403322006088 от 15.12.2014",
    licenseAddress:
      "630102, Новосибирская область, г. Новосибирск, г.о. город Новосибирск, ул. Шевченко, д. 15/1, эт./оф. 3/20",
    licenseInn: "Инн 5210001698, ОГРН 1145254000693",
    licenseContact: "Тел. 89607891506, agora@otlnal.ru",
  },
  {
    licenseName: "МКК ООО «Бустра»",
    licenseNumber: "1703336008323 от 06.06.2017",
    licenseAddress:
      "443099, Самарская область, г. Самара, г.о. Самара, вн. р-н. Самарский, ул. Фрунзе, д. 48, оф. 10",
    licenseInn: "Инн 6317102210, ОГРН 1146317004030",
    licenseContact: "Тел. 88003333073, mkkooobustra@mail.ru",
  },
  {
    licenseName: "ООО МКК «Центрофинанс Групп»",
    licenseNumber: "651303111004012 от 18.09.2013",
    licenseAddress:
      "164514, Архангельская область, г. Северодвинск, ул. Карла Маркса, д. 46, оф. 500",
    licenseInn: "Инн 2902076410, ОГРН 1132932001674",
    licenseContact: "Тел. 88184523075, info@centrofinans.ru",
  },
  {
    licenseName: "ООО МКК «ДЗП-Единый»",
    licenseNumber: "2303140009956 от 19.05.2023",
    licenseAddress:
      "197374, г. Санкт-Петербург, Мебельная улица, дом 12, корпус 1, лит. А, пом. 53-Н, ком. 428.",
    licenseInn: "Инн 7814821288, ОГРН 1157847007691",
    licenseContact: "Тел. 8 (812) 426-77-72, info@dzprazvitie3.ru",
  },
  {
    licenseName:
      'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ "ДЕНЕЖНАЯ КРЕПОСТЬ"',
    licenseNumber: "2303045009960 от 29.05.2023",
    licenseAddress:
      "109052, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ НИЖЕГОРОДСКИЙ, ПР-КТ РЯЗАНСКИЙ, Д. 3Б, ПОМЕЩ. 8/2",
    licenseInn: "Инн 9728088938, ОГРН 1237700140182",
    licenseContact: "Тел. 88007004211",
  },
];
