export const financeCard = [
  {
    licenseName: "ООО МКК «Веритас»",
    licenseNumber: "651303045003161 от 14.05.2013",
    licenseAddress:
      "115114, Город Москва, ул. Летниковская, д. 10, стр. 4, эт. 2, пом. I, Ч. комн. 15",
    licenseInn: "Инн 7706780186,  ОГРН 1127746672130",
    licenseContact: "Тел. 88006005500, info@ezaem.ru",
  },
  {
    licenseName: "ООО МКК «Веритас»",
    licenseNumber: "651303045003161 от 14.05.2013",
    licenseAddress:
      "115114, Город Москва, ул. Летниковская, д. 10, стр. 4, эт. 2, пом. I, Ч. комн. 15",
    licenseInn: "Инн 7706780186,  ОГРН 1127746672130",
    licenseContact: "Тел. 88006005500, info@ezaem.ru",
  },
  {
    licenseName: "ООО МКК «Веритас»",
    licenseNumber: "651303045003161 от 14.05.2013",
    licenseAddress:
      "115114, Город Москва, ул. Летниковская, д. 10, стр. 4, эт. 2, пом. I, Ч. комн. 15",
    licenseInn: "Инн 7706780186,  ОГРН 1127746672130",
    licenseContact: "Тел. 88006005500, info@ezaem.ru",
  },
  {
    licenseName: "ООО МКК «Веритас»",
    licenseNumber: "651303045003161 от 14.05.2013",
    licenseAddress:
      "115114, Город Москва, ул. Летниковская, д. 10, стр. 4, эт. 2, пом. I, Ч. комн. 15",
    licenseInn: "Инн 7706780186,  ОГРН 1127746672130",
    licenseContact: "Тел. 88006005500, info@ezaem.ru",
  },
  {
    licenseName: "ООО МКК «Веритас»",
    licenseNumber: "651303045003161 от 14.05.2013",
    licenseAddress:
      "115114, Город Москва, ул. Летниковская, д. 10, стр. 4, эт. 2, пом. I, Ч. комн. 15",
    licenseInn: "Инн 7706780186,  ОГРН 1127746672130",
    licenseContact: "Тел. 88006005500, info@ezaem.ru",
  },
  {
    licenseName: "ООО МКК «Веритас»",
    licenseNumber: "651303045003161 от 14.05.2013",
    licenseAddress:
      "115114, Город Москва, ул. Летниковская, д. 10, стр. 4, эт. 2, пом. I, Ч. комн. 15",
    licenseInn: "Инн 7706780186,  ОГРН 1127746672130",
    licenseContact: "Тел. 88006005500, info@ezaem.ru",
  },
  {
    licenseName: "ООО МКК «Веритас»",
    licenseNumber: "651303045003161 от 14.05.2013",
    licenseAddress:
      "115114, Город Москва, ул. Летниковская, д. 10, стр. 4, эт. 2, пом. I, Ч. комн. 15",
    licenseInn: "Инн 7706780186,  ОГРН 1127746672130",
    licenseContact: "Тел. 88006005500, info@ezaem.ru",
  },
  {
    licenseName: "ООО МКК «Веритас»",
    licenseNumber: "651303045003161 от 14.05.2013",
    licenseAddress:
      "115114, Город Москва, ул. Летниковская, д. 10, стр. 4, эт. 2, пом. I, Ч. комн. 15",
    licenseInn: "Инн 7706780186,  ОГРН 1127746672130",
    licenseContact: "Тел. 88006005500, info@ezaem.ru",
  },
  {
    licenseName: "ООО МКК «Веритас»",
    licenseNumber: "651303045003161 от 14.05.2013",
    licenseAddress:
      "115114, Город Москва, ул. Летниковская, д. 10, стр. 4, эт. 2, пом. I, Ч. комн. 15",
    licenseInn: "Инн 7706780186,  ОГРН 1127746672130",
    licenseContact: "Тел. 88006005500, info@ezaem.ru",
  },
];
